<?php
return [
    'title' => 'من نحن',
    'home' => 'الرئيسية',
    'about' => 'من نحن',
    'how_we_started' => 'كيف بدأنا',
    'description_1' => 'لوريم إيبسوم دولور سيت أميت، كونسيكتيتور أديبيسيسينغ إليت. سوسيبِت ديكتا إن لابوروم، نيمو إكزركيتاتيم إت أليكوند إيفينيت أركيتكتو، كومودي ديليكطوس موليستياس ريبيليندوس كواس سيكوينتور هيك فويغات أسبريريس إيلوم. أتاكي، فوغا إكسبيديتا كوربوريس إيرور كوربوريس أليكوند نوسترم كواس.',
    'description_2' => 'هل الآلام التي تتهم العقل أنقذت معظم الأخطاء؟ الكرامة ليست كذلك، هناك إضاءة، ومع ذلك، أنتم المجرمون.',
    'the_team' => 'الفريق',
    'team_members' => [
        [
            'name' => 'محمود حسين',
            'position' => 'قائد الفريق',
            'description' => 'قاد فريقًا في تطوير ونشر منصة التجارة الإلكترونية باستخدام PHP Laravel، وإدارة دورة حياة المشروع، والمساهمة في التطوير، ومراجعة الكود، وإدارة المشروع.',
            'image' => 'person_3.jpg',
        ],
        [
            'name' => 'محمد صديق',
            'position' => 'مطور Laravel Backend',
            'description' => 'أنا مطور Backend باستخدام Laravel متخصص في التطبيقات الويب القابلة للتوسع والأمنة، أقدم حلولًا مخصصة عالية الأداء مع معرفة محدثة بأحدث الاتجاهات في الصناعة.',
            'image' => 'person_1.jpg',
        ],
        [
            'name' => 'أحمد سيد',
            'position' => 'مطور Full-Stack',
            'description' => 'مطور ويب محترف متخصص في PHP وLaravel. أخلق تطبيقات ويب عالية الأداء مع التركيز على الحلول المبتكرة والالتزام بأحدث المعايير لنجاح المشروع.',
            'image' => 'person_2.jpg',
        ],
        [
            'name' => 'وعد أحمد',
            'position' => 'مطور Backend - Laravel',
            'description' => 'أنا مطور Backend متخصص في PHP وLaravel، أركز على إنشاء تطبيقات ويب قابلة للتوسع، وإدارة قواعد البيانات، ودمج واجهات برمجة التطبيقات لضمان الأداء الأمثل والأمان.',
            'image' => 'person_4.jpg',
        ],
        [
            'name' => 'عمر يحيى',
            'position' => 'مطور Backend',
            'description' => 'أنا مطور Backend بمهارات قوية في PHP، أركز على إنشاء تطبيقات ويب آمنة وقابلة للتوسع، وتقديم حلول مبتكرة مع متابعة أحدث اتجاهات الصناعة.',
            'image' => 'person_5.jpg',
        ],
    ],
    'free_shipping' => 'شحن مجاني',
    'free_shipping_desc' => 'لوريم إيبسوم دولور سيت أميت، كونسيكتيتور أديبيسيسينغ إليت. فوسيس أتا إياكوليس كوام.',
    'free_returns' => 'إرجاع مجاني',
    'free_returns_desc' => 'لوريم إيبسوم دولور سيت أميت، كونسيكتيتور أديبيسيسينغ إليت. فوسيس أتا إياكوليس كوام.',
    'customer_support' => 'دعم العملاء',
    'customer_support_desc' => 'لوريم إيبسوم دولور سيت أميت، كونسيكتيتور أديبيسيسينغ إليت. فوسيس أتا إياكوليس كوام.',
];
