<?php
return [ "home" => "الرئيسية",
 "about" => "عننا",
"shop" => "متجر", 
"catalogue" => "كatalog",
"new_arrivals" => "وصل حديثا", 
"contact" => "اتصل بنا", 
"login" => "تسجيل الدخول",
"register" => "تسجيل",
"logout" => "خروج", 
"Shoppers"=>"مشتريات",
"title" => "إيجاد أحذية مثالية لك", 
"text" => "إيجاد أحذية مثالية لك مع مجموعة واسعة، واستمتع بالراحة والأناقة التي تناسب ذوقك.",
 "shop_now" => "تسوق الآن", 
"free_shipping" => "شحن مجاني",
 "free_returns" => "إرجاع مجاني",
"customer_support" => "دعم العملاء",
 "Search"=>"بحث", 
 "big_sale" => "بيع كبير!",
 "discount" => "خصم 50% على جميع المنتجات",
"Featured_Products" => "منتجات مميزة",
"Women" => "مجموعة النساء", "Men" => "مجموعة الرجال",
 "Children" => "مجموعة الأطفال", 
"TankTop" => "توب تانك", 
"corater" => "كوراتر", "polo_shirt" => "قميص بولو",
 "tshirt_mockup" => "نموذج قميص تي شيرت",
"finding_perfect_tshirt" => "إيجاد توب تانك مثالي لك.",
"finding_perfect_products" => "إيجاد منتجات مثالية لكل مناسبة.",
"price" => "السعر", "discount_offer" => "عرض خصم حصري!", 
"author" => "بواسطة :author", "date" => "30 سبتمبر 2024", 
"description" => "احصل على خصم 50% على جميع المنتجات! صفقات رائعة لهذا الموسم التسوقي.", 
"free"=>"استمتع بشحن مجاني على جميع الطلبات بدون حد أدنى! احصل على ملابس جديدة بسرعة وبدون تكلفة إضافية الآن.", 
"returns"=>"استفد من سياسة الإرجاع المجاني! إذا لم تكن راضيًا عن شرائك، يمكنك إرجاعه بدون تكلفة إضافية.",
 "customer"=>"فريق دعم العملاء لدينا متاح دائمًا لمساعدتك. اتصل بنا لأي أسئلة أو دعم قد تحتاجه وسنكون سعداء لمساعدتك.",
'category' =>'الفئة',
'newArrivals' =>'وصل حديثا',
'Contact' => 'اتصل بنا', 
'collections' =>'مجموعات', 
'Menu one' =>'قائمة واحد', 
'Menu two' =>'قائمة إثنان', 
'Menu three' =>'قائمة ثلاثة', 
'Sub Menu' =>'قائمة فرعية', 
'guest' =>'ضيف',
'Profile Management' =>'إدارة الملف الشخصي',
'Dashboard' =>'لوحة التحكم', 
'Logout' =>'خروج' ];












