<?php
return[
"home"=>"الصفحه الرئسيه",
"about"=>"حول",
"shop"=>"تسوق",
"catalogue"=>"الكتالوج",
"new arrivals"=>"الوافدون الجدد",
"contact"=>"اتصال",
"login"=>"تسجيل الدخول",
"register"=>"يسجل",
"logout"=>"تسجيل الخروج",
"Shoppers"=>"المتسوقون",
"Search"=>"بحث",
"title" => "إيجاد حذائك المثالي",
"text" => "ابحث عن حذائك المثالي مع مجموعتنا الواسعة، واستمتع براحة وأسلوب يتناسب مع ذوقك.",
"shop_now" => "تسوق الآن",
"free_shipping" => "الشحن المجاني",
"free_returns" => "إرجاع مجاني",
"customer_support" => "خدمة العملاء",
"big_sale" => "تخفيض كبير!",
"discount" => "خصم 50% على جميع المنتجات",
"Featured Products"=>"المنتجات المتميزه",
"Women"=>"امراه",
"Men"=>"رجل",
"Children"=>"طفل",
"TankTop"=>"قميص بدون أكمام",
'corater' => 'كورتر',
'polo_shirt' => 'قميص بولو',
'tshirt_mockup' => 'نموذج تي شيرت',
'finding_perfect_tshirt' => 'البحث عن تي شيرت مثالي',
'finding_perfect_products' => 'البحث عن منتجات مثالية',
'price' => '50',
'big_sale' => 'تخفيضات كبيرة!',
'discount_offer' => 'خصم 50% على جميع العناصر',
'author' => 'بواسطة :author',
'date' => '3 سبتمبر 2018',
'description' =>' استفد من خصم 50% على جميع العناصر! عروض مذهلة لموسم التسوق الحالي',
'shop_now' => 'تسوق الآن',
"free"=>"استمتع بالشحن المجاني على جميع الطلبات دون حد أدنى! احصل الآن على ملابس جديدة بسرعة وبدون أي تكاليف إضافية.",
"returns"=>" استفد من سياسة الإرجاع المجاني! إذا لم تكن راضيًا عن مشترياتك، يمكنك إعادتها بسهولة دون أي تكلفة إضافية.",
"customer"=>"فريق دعم العملاء لدينا متاح دائمًا لمساعدتك. اتصل بنا لأي استفسارات أو دعم تحتاجه، وسنكون سعداء بتقديم المساعدة.",

];












