<?php
return [
    "home" => "الصفحه الرئيسيه",
    "product_title" => "قميص بلا أكمام",
    "product_description" => "لوريم إيبسوم دولور سيت أميت، كونسكتيتور أديبيسيسينج إليت. بارياتور، فيتاي، إكسبليكابو؟ إنسيدنت فاكي، ناتوس سولوتا دولوريس إيستو! موليسيا إكسبيديتي فيريتاتيس نيسكيونت دولوريمك سينت أسبيروريس فوغاس، ديستينكتيو، أبيام، راتيون دولور.",
    "additional_info" => "إكس نومكام فيريتاتيس ديبيتيز مينيما كو إيرور كوام إيوس دولوروم كوييدم بيرفيرينديس. كوس ريبيلات ديجنوسيموس مينوس، إيفينيت نام فولوبتابيتاس موليستيا أومنس ريشيينديس بيرسبيكاتيس إلوم هيك ماغني إستي، فيليت أبيام كويز.",
    "price" => "50 دولار",
    "small" => "صغير",
    "medium" => "متوسط",
    "large" => "كبير",
    "extra_large" => "كبير جداً",
    "add_to_cart" => "أضف إلى السلة",
    "featured_products" => "المنتجات المميزة",
    "product_1_title" => "قميص بلا أكمام",
    "product_1_description" => "البحث عن التيشيرت المثالي",
    "product_1_price" => "50 دولار",
    "product_2_title" => "كوراتر",
    "product_2_description" => "البحث عن المنتجات المثالية",
    "product_3_title" => "قميص بولو",
    "product_3_description" => "البحث عن المنتجات المثالية",
    "product_4_title" => "نموذج تيشيرت",
    "product_4_description" => "البحث عن المنتجات المثالية"
];
